{"data":[{
	"top":[{  //头部信息展示对象
			"status":"已处理",//分数
			"number":"5",
		},{  //头部信息展示对象
			"status":"未处理",//分数
			"number":"2",
		},],
	"list":{  //列表
		"title":[{"name":"","type":"","number":""}],
		"text":[{  //行数组
			"number":"",  //编码
			"status":'已处理',  //是否合格
			"center":[{   // 文本项目
				"key":"类型",
				"value":"人工",
			},{   // 文本项目
				"key":"类别",
				"value":"人工",
			},{  //行数组
			"number":"002",  //编码
			"status":'未处理',  //是否合格
			"center":[{   // 文本项目
				"key":"类型",
				"value":"人工",
			},{   // 文本项目
				"key":"类别",
				"value":"人工",
			},]
		}]
	}
}]}